Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/вузы - 1 844.tmx
Source language: ru
Languages: ba

source: Уфимский государственный институт искусств имени Загира Исмагилова
ba: Заһир Исмәғилев исемендәге Өфө дәүләт сәнғәт институты

source: Знаменитые выпускники — органист Владислав Муртазин, народная артистка РБ Флюра Кильдиярова, певица Земфира Рамазанова.
ba: Билдәле шәхестәре – органсы Владислав Мортазин, БР-ҙың халыҡ артисткаһы Флүрә Килдейәрова, йырсы Земфира Рамаҙанова.

source: Учеба. Институт искусств, как можно догадаться по названию, пополняет ряды музыкантов, хореографов, художников, режиссеров и актеров.
ba: Уҡыу. Исеменән үк күренеүенсә, сәнғәт институты музыканттар, хореографтар, рәссамдар, режиссерҙар һәм актерҙар рәтен тулыландыра.

source: В составе вуза — четыре факультета и более 20 кафедр. По сравнению с другими вузами, конкурс здесь небольшой — к примеру, на вокальное и актерское искусство претендуют 4 — 5 человек на одно место.
ba: Институтта 4 факультет һәм 20-нән ашыу кафедра эшләй. Башҡа вуздар менән сағыштырғанда, конкурс артыҡ ҙур түгел, мәҫәлән, вокаль һәм актер оҫталығы бүлектәренә бер урынға 4-5 кеше дәғүә итә.

source: Но нужно учитывать специфику института — у абитуриентов в арсенале как минимум должна быть законченная музыкальная школа.
ba: Институттың үҙенсәлеген дә иҫәпкә алырға кәрәк: бында музыка мәктәптәрен, махсус лицей-колледждарҙы тамамлап килеүселәргә баҫым яһала.

source: Стипендия составляет 1706 рублей, одаренные студенты могут получать от шести тысяч рублей и выше.
ba: Стипендия – 1706 һум, таланты менән айырылып торған студенттар 6 мең һумға тиклем юғары стипендия алып уҡыу мөмкинлегенә эйә.

source: Проявить свои творческие способности студенты института могут, не дожидаясь окончания учебы.
ba: Институт студенттары уҡыуҙы тамамламаҫ борон уҡ үҙҙәрен таныта ала.

source: В вузе есть свой симфонический и духовой оркестры, хор, ансамбли народных инструментов.
ba: Вуздың үҙенең симфоник һәм тынлы оркестры бар, хор, халыҡ инструменттары ансамбле эшләй.

source: Коллективы часто и успешно гастролируют, в том числе за рубежом, принимают участие в международных конкурсах.
ba: Был коллективтар гастролдәргә йыш йөрөй, шул иҫәптән, сит илдәрҙә үткән фестивалдәрҙә лә лайыҡлы сығыш яһай.

source: У института есть собственное общежитие и спортзал.
ba: Институттың ятағы һәм спорт залы бар.

source: Проживание в общежитии стоит 350 рублей для студентов-бюджетников, а для тех, кто учится на платной основе, — 973 рубля.
ba: Бюджет нигеҙендә белем алыусылар өсөн ятаҡ хаҡы – айына 350 һум, ә түләп уҡыусыларға – 973 һум.

source: Трудоустройство и план приема.
ba: Эшкә урынлашыу. Ҡабул итеү планы.

source: Как правило, 95% выпускников находят себе работу.
ba: Ҡағиҙә булараҡ, сығарылыш студенттарының 95 проценты эшкә урынлаша.

source: В среднем институт искусств принимает 120 человек в год.
ba: Уртаса алғанда, институт йыл һайын 120 студент ҡабул итә.

source: Около 20 — 30 из них поступают на платной основе.
ba: Уларҙың 20-30-ы түләүле нигеҙҙә уҡырға инә.

source: Раиль Асадуллин, председатель Совета ректоров РБ, ректор Башкирского государственного педагогического университета имени Акмуллы:
ba: Рәил Әсәҙуллин, БР Ректорҙар советы рәйесе, Аҡмулла исемендәге Башҡорт дәүләт педагогия университеты ректоры:

source: — Одна из важных особенностей наших вузов — дуальное обучение.
ba: – Беҙҙең вуздарҙың иң мөһим үҙенсәлектәренең береһе – дуаль уҡытыу.

source: Смысл в том, что теоретическая подготовка студентов проходит в вузе, а практические занятия, семинары и лабораторные занятия — на базе производства.
ba: Йәғни, студенттарға теоретик белем биреү уҡыу йортонда, ә ғәмәли күнекмәләр, семинарҙар һәм лаборатор эштәр производство базаһында алып барыла.

source: Есть договоренность с крупными промышленными компаниями, Торгово-промышленной палатой и Союзом работодателей о предоставлении таких площадок.
ba: Эре сәнәғәт компаниялары, Сауҙа-сәнәғәт палатаһы һәм Эш биреүселәр союзы менән шундай майҙансыҡтар хаҡында килешеүҙәр төҙөлгән.

source: Уникальность системы профессионального образования республики такова, что вузам не нужно конкурировать между собой.
ba: Республика вуздарының тағы бер үҙенсәлеге – улар бер-береһенә конкуренция тыуҙырмай.

source: Каждый вуз «закрывает» свой сегмент экономики: нефтяной вуз — сектор энергетики, аграрный — сектор сельского хозяйства, медицинский — здравоохранение, авиационный — машиностроение и так далее.
ba: Һәр вуз иҡтисадтың айырым бер йүнәлеше өсөн эшләй. Мәҫәлән, нефть университеты – энергетика, БДАУ – ауыл хужалығы, БДМУ – һаулыҡ һаҡлау, авиация университеты машиналар төҙөү тармағы өсөн белгестәр әҙерләй.

source: В связи с этим родилась идея — объединить вместе компетенции и ресурсы республиканских вузов (без юридического слияния).
ba: Ошоға бәйле республика вуздарының мөмкинлектәрен һәм ресурстарын берләштереү (юридик яҡтан ҡушылмайса) идеяһы тыуҙы.

source: Проект назван «сетевой университет».
ba: Был проект «селтәр университеты» тип атала.

source: Объединившись, наши учебные заведения смогут усиливать друг друга кадрами, программами, научной и культурной базой.
ba: Берләшеү уҡыу йорттарына кадрҙар, программалар, фәнни һәм мәҙәни база менән алмашыу йәһәтенән отошло буласаҡ.

source: Основная цель — дать студенту возможность пользоваться возможностями всех вузов одновременно, осваивая самые перспективные инновационные профессии.
ba: Төп маҡсат – студентҡа бер юлы барлыҡ вуздарҙың мөмкинлектәре менән файҙаланыу, иң кәрәкле һөнәрҙәргә эйә булыу өсөн юлдар асыу.
